{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "in": 263,
      "er": 264,
      "on": 265,
      "Ġthe": 266,
      "re": 267,
      "Ġo": 268,
      "an": 269,
      "at": 270,
      "en": 271,
      "Ġs": 272,
      "ed": 273,
      "is": 274,
      "or": 275,
      "al": 276,
      "es": 277,
      "Ġw": 278,
      "it": 279,
      "Ġc": 280,
      "Ġof": 281,
      "ar": 282,
      "nd": 283,
      "Ġin": 284,
      "Ġf": 285,
      "Ġb": 286,
      "ic": 287,
      "Ġp": 288,
      "Ġand": 289,
      "ing": 290,
      "as": 291,
      "ion": 292,
      "ro": 293,
      "Ġm": 294,
      "le": 295,
      "Ġto": 296,
      "Ġd": 297,
      "ĠA": 298,
      "ou": 299,
      "Ġh": 300,
      "ent": 301,
      "ĠS": 302,
      "ĠC": 303,
      "il": 304,
      "st": 305,
      "ĠT": 306,
      "om": 307,
      "Ġre": 308,
      "Ġ1": 309,
      "el": 310,
      "ct": 311,
      "ol": 312,
      "am": 313,
      "ĠB": 314,
      "Ġl": 315,
      "Ġ(": 316,
      "Ġn": 317,
      "Ġe": 318,
      "Ġth": 319,
      "ĠM": 320,
      "ur": 321,
      "ad": 322,
      "ch": 323,
      "et": 324,
      "ation": 325,
      "iv": 326,
      "us": 327,
      "ly": 328,
      "id": 329,
      "ce": 330,
      "im": 331,
      "ig": 332,
      "ot": 333,
      "ers": 334,
      "ir": 335,
      "ĠP": 336,
      "Ġfor": 337,
      "Ġis": 338,
      "ut": 339,
      "ĠI": 340,
      "Ġg": 341,
      "Ġas": 342,
      "Ġon": 343,
      "Ġwas": 344,
      "ist": 345,
      "Ġbe": 346,
      "ra": 347,
      "ĠH": 348,
      "ow": 349,
      "ith": 350,
      "ay": 351,
      "ul": 352,
      "ĠThe": 353,
      "Ġ2": 354,
      "ter": 355,
      "Ġ19": 356,
      "ĠR": 357,
      "em": 358,
      "un": 359,
      "her": 360,
      "ĠD": 361,
      "Ġst": 362,
      "th": 363,
      "ĠF": 364,
      "Ġwith": 365,
      "ĠG": 366,
      "ĠL": 367,
      "Ġal": 368,
      "Ġby": 369,
      "and": 370,
      "os": 371,
      "ver": 372,
      "um": 373,
      "Ġcon": 374,
      "ĠW": 375,
      "ĠE": 376,
      "Ġan": 377,
      "ĠN": 378,
      "âĢ": 379,
      "ag": 380,
      "Ġwh": 381,
      "'s": 382,
      "rom": 383,
      "op": 384,
      "00": 385,
      "Ġthat": 386,
      "ri": 387,
      "est": 388,
      "ac": 389,
      "od": 390,
      "Ġat": 391,
      "ĠJ": 392,
      "âĢĵ": 393,
      "av": 394,
      "Ġde": 395,
      "Ġpro": 396,
      "ian": 397,
      "Ġv": 398,
      "Ġcom": 399,
      "ain": 400,
      "Ġ\"": 401,
      "Ġfrom": 402,
      "ab": 403,
      "if": 404,
      "res": 405,
      "ity": 406,
      "ies": 407,
      "Ġit": 408,
      "Ġor": 409,
      "oc": 410,
      "ĠO": 411,
      "Ġhe": 412,
      "pe": 413,
      "ate": 414,
      "Ġare": 415,
      "ud": 416,
      "ort": 417,
      "all": 418,
      "up": 419,
      "Ġse": 420,
      "ia": 421,
      "art": 422,
      "ill": 423,
      "ich": 424,
      "qu": 425,
      "Ġex": 426,
      "ĠU": 427,
      "ber": 428,
      "ld": 429,
      "ant": 430,
      "ew": 431,
      "igh": 432,
      "ess": 433,
      "ore": 434,
      "ĠK": 435,
      "ard": 436,
      "ub": 437,
      "Ġr": 438,
      "ment": 439,
      "se": 440,
      "ak": 441,
      "ial": 442,
      "ive": 443,
      "Ġhis": 444,
      "ap": 445,
      "ated": 446,
      "ip": 447,
      "ĠĊ": 448,
      "nt": 449,
      "ical": 450,
      "ish": 451,
      "Ġpl": 452,
      "og": 453,
      "ge": 454,
      "ĠIn": 455,
      "ary": 456,
      "mer": 457,
      "Ġch": 458,
      "end": 459,
      "ere": 460,
      "ov": 461,
      "ast": 462,
      "ction": 463,
      "19": 464,
      "ine": 465,
      "ug": 466,
      "The": 467,
      "ĠSt": 468,
      "ost": 469,
      "our": 470,
      "Ġwhich": 471,
      "ure": 472,
      "Ġ20": 473,
      "ĠâĢĵ": 474,
      "ĠCh": 475,
      "und": 476,
      "ong": 477,
      "ell": 478,
      "ther": 479,
      "==": 480,
      "ust": 481,
      "Ġwere": 482,
      "ord": 483,
      "so": 484,
      "uc": 485,
      "Ġus": 486,
      "ame": 487,
      "Ġle": 488,
      "ear": 489,
      "cl": 490,
      "ran": 491,
      "pt": 492,
      "ight": 493,
      "),": 494,
      "Ġcomp": 495,
      "ire": 496,
      "Ġk": 497,
      "rit": 498,
      "ave": 499,
      "Ġnot": 500,
      "ks": 501,
      "fer": 502,
      "ous": 503,
      "Ġ200": 504,
      "Ġalso": 505,
      "ĠV": 506,
      "ry": 507,
      "ition": 508,
      "Ġsh": 509,
      "pl": 510,
      "Ġar": 511,
      "ue": 512,
      "Ġun": 513,
      "per": 514,
      "port": 515,
      "ff": 516,
      "ie": 517,
      "iz": 518,
      "ect": 519,
      "ult": 520,
      "ican": 521,
      "ign": 522,
      "ass": 523,
      "ome": 524,
      "tern": 525,
      "Ġy": 526,
      "ations": 527,
      "ide": 528,
      "Ġcont": 529,
      "are": 530,
      "man": 531,
      "Ġint": 532,
      "Ġhas": 533,
      "ĠUn": 534,
      "age": 535,
      "ib": 536,
      "ces": 537,
      "Ġcl": 538,
      "irst": 539,
      "Ġhad": 540,
      "ory": 541,
      "ence": 542,
      "ph": 543,
      "Ġad": 544,
      "Ġhave": 545,
      "ount": 546,
      "ang": 547,
      "Ġwhe": 548,
      "ack": 549,
      "Ġits": 550,
      "Ġtheir": 551,
      "ĠAl": 552,
      "ng": 553,
      "ric": 554,
      "ond": 555,
      "Ġac": 556,
      "Ġ201": 557,
      "ater": 558,
      "ally": 559,
      "ree": 560,
      "Ġres": 561,
      "Ġab": 562,
      "Ġpart": 563,
      "Ġfirst": 564,
      "Ġwor": 565,
      "Ġbut": 566,
      "ke": 567,
      "ĠTh": 568,
      "ates": 569,
      "own": 570,
      "land": 571,
      "hed": 572,
      "uch": 573,
      "Ġte": 574,
      "fter": 575,
      ").": 576,
      "ĠHe": 577,
      "erv": 578,
      "act": 579,
      "Ġap": 580,
      "ach": 581,
      "ĠĠ": 582,
      "ions": 583,
      "ens": 584,
      "ould": 585,
      "ime": 586,
      "clud": 587,
      "wo": 588,
      "out": 589,
      "Ġro": 590,
      "ice": 591,
      "ĠIt": 592,
      "Ġall": 593,
      "ational": 594,
      "Ġ18": 595,
      "ok": 596,
      "ace": 597,
      "Ġper": 598,
      "Ġman": 599,
      "Ġother": 600,
      "In": 601,
      "over": 602,
      "Ġone": 603,
      "ound": 604,
      "ec": 605,
      "Ġ3": 606,
      "merican": 607,
      "Ġdis": 608,
      "ep": 609,
      "oll": 610,
      "Ġthis": 611,
      "ĠAr": 612,
      "Ġplay": 613,
      "ited": 614,
      "Ġ199": 615,
      "Ġwho": 616,
      "te": 617,
      "Ġim": 618,
      "ely": 619,
      "ress": 620,
      "ile": 621,
      "Ġbec": 622,
      "Ġen": 623,
      "ru": 624,
      "ugh": 625,
      "ne": 626,
      "Ġinclud": 627,
      "gh": 628,
      "Ġbeen": 629,
      "Ġj": 630,
      "able": 631,
      "ĠY": 632,
      "ors": 633,
      "Ġag": 634,
      "ents": 635,
      "ts": 636,
      "Ġcan": 637,
      "ubl": 638,
      "Ġrec": 639,
      "orm": 640,
      "===": 641,
      "aw": 642,
      "Ġcomm": 643,
      "amp": 644,
      "vel": 645,
      "Ġsc": 646,
      "Ġyear": 647,
      "ite": 648,
      "ath": 649,
      "uring": 650,
      "we": 651,
      "ade": 652,
      "ons": 653,
      "les": 654,
      "Ġtwo": 655,
      "Ġpre": 656,
      "ase": 657,
      "Ġdes": 658,
      "ark": 659,
      "ĠAmerican": 660,
      "ics": 661,
      "wn": 662,
      "old": 663,
      "Ġsp": 664,
      "ob": 665,
      "oin": 666,
      "ied": 667,
      "one": 668,
      "ose": 669,
      "ough": 670,
      "als": 671,
      "olog": 672,
      "20": 673,
      "ivers": 674,
      "ance": 675,
      "Ġthey": 676,
      "ms": 677,
      "ury": 678,
      "ild": 679,
      "du": 680,
      "Ġev": 681,
      "Ġafter": 682,
      "ted": 683,
      "orn": 684,
      "ased": 685,
      "iss": 686,
      "eg": 687,
      "Ġinto": 688,
      "Ġsy": 689,
      "Ġcent": 690,
      "ron": 691,
      "Ġspe": 692,
      "Ġover": 693,
      "oy": 694,
      "ings": 695,
      "Ġ198": 696,
      "ans": 697,
      "Ġused": 698,
      "Ġ4": 699,
      "ood": 700,
      "Ġcons": 701,
      "cess": 702,
      "ind": 703,
      "Ġmore": 704,
      "Ġsuch": 705,
      "Ġele": 706,
      "ool": 707,
      "ft": 708,
      "Ġmost": 709,
      "ail": 710,
      "Ġout": 711,
      "Ġgro": 712,
      "Ġher": 713,
      "rans": 714,
      "Ġatt": 715,
      "red": 716,
      "ular": 717,
      "Ġnew": 718,
      "ward": 719,
      "Ġup": 720,
      "ral": 721,
      "ious": 722,
      "Ġact": 723,
      "rough": 724,
      "Ġind": 725,
      "ss": 726,
      "ever": 727,
      "reat": 728,
      "Ġund": 729,
      "Ġbet": 730,
      "urn": 731,
      "ah": 732,
      "ener": 733,
      "ren": 734,
      "rib": 735,
      "eop": 736,
      "ram": 737,
      "Ġrel": 738,
      "Ġreg": 739,
      "aus": 740,
      "ĠCom": 741,
      "ism": 742,
      "Ġoff": 743,
      "io": 744,
      "Ġme": 745,
      "oth": 746,
      "Ġtime": 747,
      "ember": 748,
      "Ġra": 749,
      "gan": 750,
      "ĠNew": 751,
      "Ġkn": 752,
      "outh": 753,
      "ee": 754,
      "ences": 755,
      "Ġform": 756,
      "ince": 757,
      "duc": 758,
      "ween": 759,
      "Ġ197": 760,
      "ished": 761,
      "ars": 762,
      "oh": 763,
      "Ġunder": 764,
      "hip": 765,
      "ists": 766,
      "Ġpol": 767,
      "Ġ5": 768,
      "Ġthan": 769,
      "ict": 770,
      "ex": 771,
      "Ġfil": 772,
      "ball": 773,
      "Ġnum": 774,
      "eople": 775,
      "Ġwould": 776,
      "ities": 777,
      "Ġonly": 778,
      "ual": 779,
      "Ġpr": 780,
      "att": 781,
      "Ġwhen": 782,
      "Ġsub": 783,
      "oot": 784,
      "Ġsup": 785,
      "ĠEng": 786,
      "li": 787,
      "Ġbetween": 788,
      "form": 789,
      "Ġam": 790,
      "ision": 791,
      "ific": 792,
      "rad": 793,
      "Ġsome": 794,
      "ative": 795,
      "ames": 796,
      "ĠMar": 797,
      "chool": 798,
      "Ġear": 799,
      "way": 800,
      "che": 801,
      "Ġco": 802,
      "Ġsec": 803,
      "ten": 804,
      "18": 805,
      "lish": 806,
      "eb": 807,
      "inal": 808,
      "ĠAn": 809,
      "Ġass": 810,
      "ĠUnited": 811,
      "ĠThis": 812,
      "stem": 813,
      "pro": 814,
      "Ġcol": 815,
      "cial": 816,
      "Ġhim": 817,
      "Ġtra": 818,
      "Ġserv": 819,
      "ake": 820,
      "Ġinter": 821,
      "Ġqu": 822,
      "ve": 823,
      "ced": 824,
      "ix": 825,
      "Ġwork": 826,
      "ton": 827,
      "overn": 828,
      "Ġpubl": 829,
      "Ġso": 830,
      "ident": 831,
      "Ġph": 832,
      "ys": 833,
      "ered": 834,
      "ins": 835,
      "ĠDe": 836,
      "az": 837,
      "Ġlar": 838,
      "ollow": 839,
      "iet": 840,
      "ily": 841,
      "Ġdef": 842,
      "Ġfl": 843,
      "ating": 844,
      "Ġbo": 845,
      "Ġtrans": 846,
      "Ġduring": 847,
      "Ġloc": 848,
      "ern": 849,
      "\".": 850,
      "Ġyears": 851,
      "Ġpop": 852,
      "cc": 853,
      "Ġfound": 854,
      "Ġthere": 855,
      "Ġthrough": 856,
      "Ġrem": 857,
      "ines": 858,
      "orth": 859,
      "Ġ196": 860,
      "eld": 861,
      "pos": 862,
      "ick": 863,
      "erman": 864,
      "ale": 865,
      "Ġmod": 866,
      "Ġpres": 867,
      "velop": 868,
      "aj": 869,
      "hen": 870,
      "cted": 871,
      "Ġop": 872,
      "ork": 873,
      "Ġcount": 874,
      "Ġter": 875,
      "ĠCol": 876,
      "Ġwhere": 877,
      "oun": 878,
      "Ġ6": 879,
      "Ġ-": 880,
      "iversity": 881,
      "ĠSe": 882,
      "Ġagain": 883,
      "Ġest": 884,
      "emb": 885,
      "ject": 886,
      "cent": 887,
      "ĠLe": 888,
      "Ġdist": 889,
      "Ġbu": 890,
      "ĠCon": 891,
      "000": 892,
      "ll": 893,
      "Ġabout": 894,
      "ife": 895,
      "Ġcall": 896,
      "uro": 897,
      "\",": 898,
      "Ġmay": 899,
      "ution": 900,
      "Ġmany": 901,
      "ium": 902,
      "fore": 903,
      "Ġbl": 904,
      "Ġinc": 905,
      "Ġset": 906,
      "tain": 907,
      "Ġpeople": 908,
      "Ġpos": 909,
      "ĠPro": 910,
      "ower": 911,
      "Ġknown": 912,
      "Ġstud": 913,
      "ik": 914,
      "Re": 915,
      "ferences": 916,
      "Ġsystem": 917,
      "ann": 918,
      "round": 919,
      "ĠSh": 920,
      "Ġinv": 921,
      "Ġacc": 922,
      "ĠAp": 923,
      "ures": 924,
      "ason": 925,
      "Ġfollow": 926,
      "ĠAt": 927,
      "Ġchar": 928,
      "Ġprov": 929,
      "Ġdo": 930,
      "Ġthem": 931,
      "Ġinst": 932,
      "ĠBrit": 933,
      "Ġend": 934,
      "Ġmet": 935,
      "Ġthree": 936,
      "raph": 937,
      "Ġdif": 938,
      "ments": 939,
      "ĠInd": 940,
      "Ġ===": 941,
      "ĠAs": 942,
      "ĠZ": 943,
      "eat": 944,
      "very": 945,
      "con": 946,
      "Ġwrit": 947,
      "ient": 948,
      "inn": 949,
      "Ġlater": 950,
      "owever": 951,
      "mp": 952,
      "orld": 953,
      "ĠSc": 954,
      "Ġuse": 955,
      "Ġdevelop": 956,
      "Ġ7": 957,
      "Ġmus": 958,
      "Ġshe": 959,
      "Ġmade": 960,
      "air": 961,
      "Ġgener": 962,
      "els": 963,
      "ock": 964,
      "ement": 965,
      "cept": 966,
      "Ġthen": 967,
      "rist": 968,
      "Ġbeing": 969,
      "ĠSp": 970,
      "Ġvar": 971,
      "any": 972,
      "ield": 973,
      ".\"": 974,
      "Ġmov": 975,
      "cy": 976,
      "istory": 977,
      "ck": 978,
      "ĠGerman": 979,
      "Ġwell": 980,
      "Ġed": 981,
      "uss": 982,
      "Ġart": 983,
      "ĠAust": 984,
      "der": 985,
      "Ġret": 986,
      "ĠStates": 987,
      "its": 988,
      "Ġob": 989,
      "Ġaut": 990,
      "Ã©": 991,
      "Ġadd": 992,
      "Ġbecame": 993,
      "ohn": 994,
      "ise": 995,
      "eries": 996,
      "Ġent": 997,
      "ctions": 998,
      "Ġdec": 999,
      "Ġincluding": 1000,
      "Ġnumber": 1001,
      "ĠIs": 1002,
      "ized": 1003,
      "erson": 1004,
      "200": 1005,
      "ural": 1006,
      "ually": 1007,
      "ians": 1008,
      "Ġgovern": 1009,
      "ĠBl": 1010,
      "ause": 1011,
      "ple": 1012,
      "Ġwhile": 1013,
      "Ġno": 1014,
      "Ġsign": 1015,
      "Ġsur": 1016,
      "fl": 1017,
      "Ġ194": 1018,
      "ier": 1019,
      "inist": 1020,
      "ĠUniversity": 1021,
      "ĠWar": 1022,
      "Ġgroup": 1023,
      "Ġ17": 1024,
      "Ġcar": 1025,
      "Ġmain": 1026,
      "Ġsecond": 1027,
      "ĠRe": 1028,
      "ootball": 1029,
      "ived": 1030,
      "other": 1031,
      "Ġhigh": 1032,
      "ology": 1033,
      "References": 1034,
      "Ġdire": 1035,
      "ĠCl": 1036,
      "Ġsing": 1037,
      "ank": 1038,
      "angu": 1039,
      "Ġcap": 1040,
      "Ġboth": 1041,
      "ley": 1042,
      "ĠWorld": 1043,
      "elf": 1044,
      "Ġmed": 1045,
      "Ġfilm": 1046,
      "Ġem": 1047,
      "Ġthese": 1048,
      "Ġ195": 1049,
      "oman": 1050,
      "Ġlin": 1051,
      "iew": 1052,
      "ible": 1053,
      "ically": 1054,
      "ĠCan": 1055,
      "ash": 1056,
      "ax": 1057,
      "Ġne": 1058,
      "ternal": 1059,
      "iver": 1060,
      "the": 1061,
      "ues": 1062,
      "Ġlead": 1063,
      "Ġteam": 1064,
      "Ġcalled": 1065,
      "ina": 1066,
      "Ġrep": 1067,
      "ĠJohn": 1068,
      "Ġorig": 1069,
      "Ġmon": 1070,
      "Ġext": 1071,
      "Ġcentury": 1072,
      "ays": 1073,
      "imes": 1074,
      "ty": 1075,
      "urope": 1076,
      "Ġprodu": 1077,
      "Ġ8": 1078,
      "Ġfam": 1079,
      "ĠFor": 1080,
      "til": 1081,
      "Ġrecord": 1082,
      "ĠAd": 1083,
      "ages": 1084,
      "Ġsm": 1085,
      "ants": 1086,
      "ved": 1087,
      "Ġappe": 1088,
      "ting": 1089,
      "enn": 1090,
      "Ġconst": 1091,
      "ĠFran": 1092,
      "ague": 1093,
      "Ġfour": 1094,
      "Ġpolit": 1095,
      "Ex": 1096,
      "Ġrele": 1097,
      "ather": 1098,
      "yp": 1099,
      "Ġcre": 1100,
      "Ġ.": 1101,
      "Ġoper": 1102,
      "Ġeff": 1103,
      "ĠEnglish": 1104,
      "ute": 1105,
      "ĠAf": 1106,
      "ograph": 1107,
      "Ġexp": 1108,
      "Ġagainst": 1109,
      "led": 1110,
      "ract": 1111,
      "eter": 1112,
      "ajor": 1113,
      "urch": 1114,
      "ional": 1115,
      "Ġ15": 1116,
      "Ġbro": 1117,
      "ober": 1118,
      "ful": 1119,
      "ouse": 1120,
      "Ġany": 1121,
      "my": 1122,
      "ility": 1123,
      "ulation": 1124,
      "lex": 1125,
      "Ġsever": 1126,
      "gram": 1127,
      "hes": 1128,
      "Ġbefore": 1129,
      "ired": 1130,
      "Ġ10": 1131,
      "Ġair": 1132,
      "ĠEurope": 1133,
      "Ġown": 1134,
      "Ġcity": 1135,
      "ike": 1136,
      "ĠBritish": 1137,
      "ĠOr": 1138,
      "arch": 1139,
      "Ġearly": 1140,
      "ives": 1141,
      "ĠComm": 1142,
      "ctor": 1143,
      "ris": 1144,
      "Ġcontin": 1145,
      "ird": 1146,
      "ĠPh": 1147,
      "Ġspec": 1148,
      "ĠAm": 1149,
      "Ġsim": 1150,
      "199": 1151,
      "duced": 1152,
      "Ġbel": 1153,
      "ternational": 1154,
      "vent": 1155,
      "Ġestab": 1156,
      "Ġlong": 1157,
      "Ġworld": 1158,
      "Ġresult": 1159,
      "ae": 1160,
      "ven": 1161,
      "ĠCar": 1162,
      "Ġname": 1163,
      "ey": 1164,
      "Ġ16": 1165,
      "Ġstate": 1166,
      "Ġ9": 1167,
      "Ġsuc": 1168,
      "Ġdesign": 1169,
      "Ġuntil": 1170,
      "hem": 1171,
      "gest": 1172,
      "ared": 1173,
      "Ġsame": 1174,
      "ĠChrist": 1175,
      "ange": 1176,
      "Ġpartic": 1177,
      "to": 1178,
      "ital": 1179,
      "ĠSouth": 1180,
      "Ġschool": 1181,
      "ger": 1182,
      "istor": 1183,
      "ene": 1184,
      "Ġdiffer": 1185,
      "aid": 1186,
      "rid": 1187,
      "Ġcharact": 1188,
      "son": 1189,
      "Ġwe": 1190,
      "Ġback": 1191,
      "ĠQ": 1192,
      "âĢĶ": 1193,
      "rict": 1194,
      "ĠII": 1195,
      "ble": 1196,
      "ĠOn": 1197,
      "oci": 1198,
      "Ġshow": 1199,
      "rop": 1200,
      "Ġstr": 1201,
      "by": 1202,
      "Ġseries": 1203,
      "ica": 1204,
      "Ġlangu": 1205,
      "Ġlinks": 1206,
      "Ä±": 1207,
      "Ġoffic": 1208,
      "ĠBo": 1209,
      "Ġwill": 1210,
      "Ġ193": 1211,
      "Ġfin": 1212,
      "for": 1213,
      "aking": 1214,
      "bum": 1215,
      "oint": 1216,
      "Ġocc": 1217,
      "ĠAustral": 1218,
      "Ġsince": 1219,
      "Ġdisc": 1220,
      "iving": 1221,
      "Ġdep": 1222,
      "Ġpublic": 1223,
      "atic": 1224,
      "Ġsupport": 1225,
      "Ġseason": 1226,
      "Ġremain": 1227,
      "Ġfootball": 1228,
      "Ġseveral": 1229,
      "ission": 1230,
      "Ġarea": 1231,
      "chn": 1232,
      "ined": 1233,
      "hor": 1234,
      "ull": 1235,
      "Ġwar": 1236,
      "illion": 1237,
      "ĠĠĠĠ": 1238,
      "Ġlaw": 1239,
      "Ġdeath": 1240,
      "une": 1241,
      "rench": 1242,
      "Ġdesc": 1243,
      "ilit": 1244,
      "ross": 1245,
      "Ġmusic": 1246,
      "17": 1247,
      "Ġcould": 1248,
      "External": 1249,
      "amed": 1250,
      "Ġmajor": 1251,
      "ator": 1252,
      "Ġgu": 1253,
      "Ġgovernment": 1254,
      "Ġsl": 1255,
      "yl": 1256,
      "ided": 1257,
      "ret": 1258,
      "embers": 1259,
      "ets": 1260,
      "ĠNational": 1261,
      "iod": 1262,
      "Ġprogram": 1263,
      "ged": 1264,
      "Ġdr": 1265,
      "let": 1266,
      "ĠAb": 1267,
      "Ġeach": 1268,
      "though": 1269,
      "Ã¼": 1270,
      "Ġsmall": 1271,
      "Ġtr": 1272,
      "Ġmat": 1273,
      "ued": 1274,
      "anu": 1275,
      "ĠCanad": 1276,
      "Ġoften": 1277,
      "gy": 1278,
      "ĠPl": 1279,
      "Ġcommun": 1280,
      "21": 1281,
      "Ġconsid": 1282,
      "Ġmin": 1283,
      "ai": 1284,
      "por": 1285,
      "ony": 1286,
      "iam": 1287,
      "Ġ'": 1288,
      "ring": 1289,
      "Ġgo": 1290,
      "Ġmar": 1291,
      "ĠCent": 1292,
      "resent": 1293,
      "omen": 1294,
      "ience": 1295,
      "Ġfeat": 1296,
      "ott": 1297,
      "10": 1298,
      "ature": 1299,
      "ised": 1300,
      "Ġland": 1301,
      "Ġorgan": 1302,
      "ĠWh": 1303,
      "Ġcur": 1304,
      "au": 1305,
      "Ġcolle": 1306,
      "Ġclass": 1307,
      "Ġcontro": 1308,
      "ĠKing": 1309,
      "rand": 1310,
      "Ġlife": 1311,
      "ham": 1312,
      "med": 1313,
      "ĠMay": 1314,
      "ugust": 1315,
      "Ġ,": 1316,
      "Ġins": 1317,
      "Ġcommon": 1318,
      "ster": 1319,
      "conom": 1320,
      "Ġsuccess": 1321,
      "amb": 1322,
      "Ġrun": 1323,
      "Ġgame": 1324,
      "itions": 1325,
      "Ġpar": 1326,
      "Ġif": 1327,
      "ĠMus": 1328,
      "yn": 1329,
      "ove": 1330,
      "ices": 1331,
      "Ġalbum": 1332,
      "Ġbecause": 1333,
      "Ġant": 1334,
      "Ġnear": 1335,
      "Ġann": 1336,
      "ruct": 1337,
      "ĠGe": 1338,
      "Ġ12": 1339,
      "ides": 1340,
      "ively": 1341,
      "com": 1342,
      "ified": 1343,
      "ĠFrench": 1344,
      "ording": 1345,
      "omet": 1346,
      "rent": 1347,
      "ĠHowever": 1348,
      "Ġformer": 1349,
      "ĠThey": 1350,
      "ries": 1351,
      "ped": 1352,
      "Ġcountry": 1353,
      "ample": 1354,
      "tle": 1355,
      "ane": 1356,
      "vers": 1357,
      "inc": 1358,
      "ĠBar": 1359,
      "ze": 1360,
      "Ġbuild": 1361,
      "que": 1362,
      "Ġincre": 1363,
      "Ġinclude": 1364,
      "ele": 1365,
      "Ġdifferent": 1366,
      "Ġdid": 1367,
      "ner": 1368,
      "Ġeng": 1369,
      "198": 1370,
      "Ġref": 1371,
      "eng": 1372,
      "Ġbased": 1373,
      "Ġperson": 1374,
      "Ġleg": 1375,
      "ode": 1376,
      "ried": 1377,
      "Ġlarge": 1378,
      "ĠNorth": 1379,
      "ĠShe": 1380,
      "ended": 1381,
      "ior": 1382,
      "iety": 1383,
      "ival": 1384,
      "af": 1385,
      "Ġfollowing": 1386,
      "ĠPr": 1387,
      "ox": 1388,
      "row": 1389,
      "ured": 1390,
      "ights": 1391,
      "ĠAugust": 1392,
      "ĠYork": 1393,
      "Ġaround": 1394,
      "Ġappro": 1395,
      "Ġrece": 1396,
      "attle": 1397,
      "Ġopen": 1398,
      "arm": 1399,
      "Ġtrad": 1400,
      "ĠAll": 1401,
      "pect": 1402,
      "aced": 1403,
      "Ġbegan": 1404,
      "Ġreturn": 1405,
      "16": 1406,
      "Ġperiod": 1407,
      "Ġstart": 1408,
      "aving": 1409,
      "15": 1410,
      "Ġsoc": 1411,
      "ports": 1412,
      "Ġprom": 1413,
      "ĠAnd": 1414,
      "ĠMan": 1415,
      "Ġvers": 1416,
      "ĠPar": 1417,
      "ament": 1418,
      "Ġallow": 1419,
      "Ġequ": 1420,
      "dom": 1421,
      "Ġrequ": 1422,
      "aim": 1423,
      "Ġhum": 1424,
      "Ġcult": 1425,
      "ization": 1426,
      "Ġpass": 1427,
      "ration": 1428,
      "Ġpo": 1429,
      "ĠColle": 1430,
      "ung": 1431,
      "Ã¡": 1432,
      "Ġeffect": 1433,
      "ths": 1434,
      "Ġval": 1435,
      "par": 1436,
      "ĠSchool": 1437,
      "Ġsong": 1438,
      "ĠUS": 1439,
      "ĠCount": 1440,
      "wards": 1441,
      "Ġgames": 1442,
      "Ġhead": 1443,
      "Ġpopulation": 1444,
      "ĠBe": 1445,
      "isc": 1446,
      "Ġplace": 1447,
      "vision": 1448,
      "Ġfamily": 1449,
      "Ġ14": 1450,
      "..": 1451,
      "ril": 1452,
      "ently": 1453,
      "oph": 1454,
      "Ġbas": 1455,
      "ĠNov": 1456,
      "Ġmembers": 1457,
      "ĠCity": 1458,
      "ĠAss": 1459,
      "Ġtele": 1460,
      "raft": 1461,
      "ius": 1462,
      "Ġcor": 1463,
      "Ġalong": 1464,
      "Ġplayer": 1465,
      "Ġdiv": 1466,
      "ont": 1467,
      "anuary": 1468,
      "iven": 1469,
      "ĠJu": 1470,
      "ality": 1471,
      "rew": 1472,
      "Ġimport": 1473,
      "Ġtown": 1474,
      "Ġ&": 1475,
      "Ġpower": 1476,
      "ards": 1477,
      "ert": 1478,
      "ĠCal": 1479,
      "Ġexample": 1480,
      "ves": 1481,
      "ately": 1482,
      "ilt": 1483,
      "12": 1484,
      "ilitary": 1485,
      "Ġlit": 1486,
      "Ġ13": 1487,
      "lished": 1488,
      "Ġinfl": 1489,
      "Ġfun": 1490,
      "Ġchild": 1491,
      "alth": 1492,
      "Ġrest": 1493,
      "ales": 1494,
      "ĠWest": 1495,
      "estern": 1496,
      "Ġhome": 1497,
      "Ġnow": 1498,
      "Ġdue": 1499,
      "Ġcare": 1500,
      "Ġthough": 1501,
      "ĠBro": 1502,
      "Ġwon": 1503,
      "197": 1504,
      "ĠAg": 1505,
      "ript": 1506,
      "Ġstand": 1507,
      "Ġthose": 1508,
      "Ġauthor": 1509,
      "get": 1510,
      "ness": 1511,
      "Ġlike": 1512,
      "ody": 1513,
      "ĠOct": 1514,
      "reen": 1515,
      "Ġmark": 1516,
      "ĠGree": 1517,
      "Ġcharacter": 1518,
      "rem": 1519,
      "Ġyou": 1520,
      "22": 1521,
      "Ġbus": 1522,
      "ĠWill": 1523,
      "ĠJanuary": 1524,
      "urther": 1525,
      "Ġlast": 1526,
      "Ġapp": 1527,
      "ĠEd": 1528,
      "Ġnon": 1529,
      "mber": 1530,
      "ole": 1531,
      "yd": 1532,
      "Ġposs": 1533,
      "ĠLeague": 1534,
      "idd": 1535,
      "fess": 1536,
      "ese": 1537,
      "ĠAng": 1538,
      "ize": 1539,
      "ords": 1540,
      "ata": 1541,
      "oss": 1542,
      "Ġ2006": 1543,
      "ptember": 1544,
      "Ġsk": 1545,
      "Ġeven": 1546,
      "Ġterm": 1547,
      "Ġline": 1548,
      "Ġrefer": 1549,
      "Ġprocess": 1550,
      "lands": 1551,
      "key": 1552,
      "ilar": 1553,
      "Ġwithin": 1554,
      "Ġplayers": 1555,
      "ĠRuss": 1556,
      "ĠAir": 1557,
      "Ġplayed": 1558,
      "ander": 1559,
      "ography": 1560,
      "Ġhistory": 1561,
      "day": 1562,
      "ases": 1563,
      "ats": 1564,
      "Ġreleased": 1565,
      "urs": 1566,
      "apan": 1567,
      "Ġclub": 1568,
      "Ġpresent": 1569,
      "Ġamong": 1570,
      "Ġdescrib": 1571,
      "Ġav": 1572,
      "Ġstill": 1573,
      "Ã¶": 1574,
      "ially": 1575,
      "view": 1576,
      "Ġsu": 1577,
      "itional": 1578,
      "Ġmillion": 1579,
      "Ġnational": 1580,
      "eder": 1581,
      "Ġold": 1582,
      "iness": 1583,
      "ches": 1584,
      "rab": 1585,
      "ublic": 1586,
      "Ġadv": 1587,
      "adem": 1588,
      "Ġeconom": 1589,
      "born": 1590,
      "ĠRoman": 1591,
      "epend": 1592,
      "ument": 1593,
      "ym": 1594,
      "aster": 1595,
      "14": 1596,
      "stit": 1597,
      "On": 1598,
      "Ġtit": 1599,
      "ĠAfter": 1600,
      "Ch": 1601,
      "ĠMarch": 1602,
      "cember": 1603,
      "Ġvery": 1604,
      "omin": 1605,
      "lymp": 1606,
      "Ġwater": 1607,
      "ourt": 1608,
      "Ġelect": 1609,
      "Ġstat": 1610,
      "ĠSeptember": 1611,
      "Ġdem": 1612,
      "Ġrad": 1613,
      "hern": 1614,
      "ĠChar": 1615,
      "Ġestablished": 1616,
      "ĠEx": 1617,
      "ĠPol": 1618,
      "Ġexpl": 1619,
      "ency": 1620,
      "American": 1621,
      "ĠÃ": 1622,
      "Ġmuch": 1623,
      "olution": 1624,
      "ĠJune": 1625,
      "Ġlocal": 1626,
      "Ġusing": 1627,
      "Ġexper": 1628,
      "13": 1629,
      "ald": 1630,
      "Ġresp": 1631,
      "ĠRep": 1632,
      "Ġtechn": 1633,
      "ense": 1634,
      "ĠOctober": 1635,
      "ief": 1636,
      "Ġmanag": 1637,
      "ains": 1638,
      "Ġsingle": 1639,
      "Ġhistor": 1640,
      "ĠThere": 1641,
      "Ġleft": 1642,
      "Al": 1643,
      "Ġnamed": 1644,
      "Ġband": 1645,
      "ored": 1646,
      "Ġshort": 1647,
      "ĠHis": 1648,
      "ĠGu": 1649,
      "Ġgeneral": 1650,
      "Ġrepl": 1651,
      "orthern": 1652,
      "Ġhel": 1653,
      "Ġtook": 1654,
      "omb": 1655,
      "ampions": 1656,
      "sc": 1657,
      "Ġpublished": 1658,
      "ling": 1659,
      "ĠCollege": 1660,
      "read": 1661,
      "Ġled": 1662,
      "ext": 1663,
      "century": 1664,
      "Ġes": 1665,
      "ook": 1666,
      "Ġlanguage": 1667,
      "ĠFl": 1668,
      "ĠApril": 1669,
      "Ġrepresent": 1670,
      "ĠGeor": 1671,
      "ĠHer": 1672,
      "ĠDecember": 1673,
      "St": 1674,
      "ological": 1675,
      "ĠBer": 1676,
      "urg": 1677,
      "line": 1678,
      "akes": 1679,
      "Ġla": 1680,
      "ories": 1681,
      "Ġbir": 1682,
      "ĠJuly": 1683,
      "Ġ|": 1684,
      "Ġfact": 1685,
      "Ġtem": 1686,
      "Ġheld": 1687,
      "Ġsaid": 1688,
      "Ġhand": 1689,
      "ray": 1690,
      "Ġcrit": 1691,
      "Ġpopular": 1692,
      "Ġtop": 1693,
      "lin": 1694,
      "ille": 1695,
      "ĠTur": 1696,
      "ounc": 1697,
      "aul": 1698,
      "ĠPart": 1699,
      "Ġinflu": 1700,
      "ĠHar": 1701,
      "See": 1702,
      "oon": 1703,
      "Ġread": 1704,
      "Ġevent": 1705,
      "ĠAlex": 1706,
      "ĠNovember": 1707,
      "eth": 1708,
      "iber": 1709,
      "ĠDav": 1710,
      "Ġanother": 1711,
      "Ġaff": 1712,
      "ĠItal": 1713,
      "uted": 1714,
      "Ġmodern": 1715,
      "Ġpat": 1716,
      "Ġvis": 1717,
      "ebru": 1718,
      "ebruary": 1719,
      "Ġcamp": 1720,
      "Ġcomb": 1721,
      "aces": 1722,
      "Ġarch": 1723,
      "Ġorder": 1724,
      "augh": 1725,
      "ĠThese": 1726,
      "ĠSw": 1727,
      "Ġeduc": 1728,
      "ps": 1729,
      "tt": 1730,
      "Ġfore": 1731,
      "yle": 1732,
      "sp": 1733,
      "Ġmen": 1734,
      "ler": 1735,
      "ĠJapan": 1736,
      "Ġcompet": 1737,
      "Ġep": 1738,
      "ĠBr": 1739,
      "Ġday": 1740,
      "Ġ192": 1741,
      "ean": 1742,
      "Ġcr": 1743,
      "ffic": 1744,
      "Ġtyp": 1745,
      "empt": 1746,
      "ead": 1747,
      "Ġbook": 1748,
      "unic": 1749,
      "side": 1750,
      "Ġjust": 1751,
      "ruction": 1752,
      "tal": 1753,
      "pecial": 1754,
      "Ġfre": 1755,
      "ones": 1756,
      "ĠX": 1757,
      "Ġnorth": 1758,
      "inning": 1759,
      "ery": 1760,
      "Ġport": 1761,
      "ink": 1762,
      "Ġdown": 1763,
      "alf": 1764,
      "ĠCo": 1765,
      "Ġorigin": 1766,
      "Ġkill": 1767,
      "Ġwhat": 1768,
      "posed": 1769,
      "Ġcomple": 1770,
      "Ġincluded": 1771,
      "ĠSec": 1772,
      "50": 1773,
      "Ġadm": 1774,
      "rian": 1775,
      "oks": 1776,
      "Ġ$": 1777,
      "Ġlate": 1778,
      "Ġsimilar": 1779,
      "ĠBy": 1780,
      "olic": 1781,
      "umb": 1782,
      "ridge": 1783,
      "int": 1784,
      "196": 1785,
      "Ġbuilt": 1786,
      "Ġconsidered": 1787,
      "anc": 1788,
      "Ġfive": 1789,
      "Ġhig": 1790,
      ".,": 1791,
      "ĠFebruary": 1792,
      "Ġvarious": 1793,
      "Ġsix": 1794,
      "ĠTe": 1795,
      "ĠSch": 1796,
      "Ġconc": 1797,
      "ĠEngland": 1798,
      "ondon": 1799,
      "ĠPhil": 1800,
      "Ġreport": 1801,
      "ford": 1802,
      "astern": 1803,
      "ĠChurch": 1804,
      "ourn": 1805,
      "ivil": 1806,
      "lect": 1807,
      "Ġfinal": 1808,
      "11": 1809,
      "Ġservice": 1810,
      "Ġlevel": 1811,
      "Ġbeg": 1812,
      "sh": 1813,
      "Ġfield": 1814,
      "ĠBC": 1815,
      "ĠEuropean": 1816,
      "Ġgreat": 1817,
      "alt": 1818,
      "vious": 1819,
      "ĠMed": 1820,
      "alk": 1821,
      "ĠCup": 1822,
      "ploy": 1823,
      "ges": 1824,
      "Ġintro": 1825,
      "Ġ2007": 1826,
      "Ġmag": 1827,
      "Ġlist": 1828,
      "Ġdirect": 1829,
      "ots": 1830,
      "ĠAmer": 1831,
      "ĠOlymp": 1832,
      "ney": 1833,
      "ination": 1834,
      "Ġthird": 1835,
      "Ġclaim": 1836,
      "Ġoriginal": 1837,
      "work": 1838,
      "Ġbecome": 1839,
      "ĠWilliam": 1840,
      "uk": 1841,
      "uck": 1842,
      "Ġmake": 1843,
      "Ġiss": 1844,
      "Ġdevelopment": 1845,
      "Ġimportant": 1846,
      "Ġimp": 1847,
      "ison": 1848,
      "ĠState": 1849,
      "ĠAnt": 1850,
      "Ġinf": 1851,
      "Ġevery": 1852,
      "Ġchang": 1853,
      "Ġmember": 1854,
      "formation": 1855,
      "ids": 1856,
      "cast": 1857,
      "Ġactiv": 1858,
      "Ġident": 1859,
      "ara": 1860,
      "ning": 1861,
      "Ġsold": 1862,
      "Ġgiven": 1863,
      "Ġgl": 1864,
      "Ġcompany": 1865,
      "Ġcompos": 1866,
      "ana": 1867,
      "Ġmilitary": 1868,
      "ining": 1869,
      "ites": 1870,
      "Ġpolitical": 1871,
      "Ġ11": 1872,
      "Ġparticular": 1873,
      "ule": 1874,
      "Ġprot": 1875,
      "craft": 1876,
      "ĠCounty": 1877,
      "rican": 1878,
      "Ġmult": 1879,
      "Ġless": 1880,
      "Ġsouth": 1881,
      "apt": 1882,
      "ĠLondon": 1883,
      "ivid": 1884,
      "ops": 1885,
      "Ġfew": 1886,
      "ician": 1887,
      "Ġinvol": 1888,
      "Ġtelevision": 1889,
      "oad": 1890,
      "eh": 1891,
      "ino": 1892,
      "ĠEl": 1893,
      "Ġregion": 1894,
      "Ġbeh": 1895,
      "Ġcontrol": 1896,
      "Ġcomput": 1897,
      "Ġassoci": 1898,
      "less": 1899,
      "Ġ2010": 1900,
      "ouncil": 1901,
      "ĠOne": 1902,
      "ĠAc": 1903,
      "rick": 1904,
      "Ġappear": 1905,
      "ask": 1906,
      "Ġfilms": 1907,
      "ĠMc": 1908,
      "Ġcurrent": 1909,
      "Ġpract": 1910,
      "ĠComp": 1911,
      "Ġpoint": 1912,
      "Ġwin": 1913,
      "ĠInternational": 1914,
      "Ġperform": 1915,
      "Ġstation": 1916,
      "Ġ190": 1917,
      "Ġproduced": 1918,
      "Ġstruct": 1919,
      "ither": 1920,
      "bert": 1921,
      "Ġwithout": 1922,
      "An": 1923,
      "Ġwomen": 1924,
      "ming": 1925,
      "Ġbi": 1926,
      "ogn": 1927,
      "Ġ30": 1928,
      "ertain": 1929,
      "lear": 1930,
      "Ġhowever": 1931,
      "Th": 1932,
      "osp": 1933,
      "Ġindust": 1934,
      "rote": 1935,
      "ention": 1936,
      "rag": 1937,
      "Ġrole": 1938,
      "ĠHigh": 1939,
      "Ġneed": 1940,
      "Ġway": 1941,
      "irc": 1942,
      "Ġturn": 1943,
      "Ġsol": 1944,
      "Ġdeveloped": 1945,
      "ĠReg": 1946,
      "Ġ2005": 1947,
      "Ġhuman": 1948,
      "iron": 1949,
      "rap": 1950,
      "of": 1951,
      "ends": 1952,
      "gen": 1953,
      "ering": 1954,
      "Ġcame": 1955,
      "ĠCanada": 1956,
      "ef": 1957,
      "app": 1958,
      "ĠCor": 1959,
      "ĠSup": 1960,
      "Ġphys": 1961,
      "ably": 1962,
      "Ġcond": 1963,
      "ched": 1964,
      "ĠSoc": 1965,
      "Ġdel": 1966,
      "men": 1967,
      "Ġlim": 1968,
      "Ġinit": 1969,
      "Ġjoin": 1970,
      "istic": 1971,
      "acks": 1972,
      "Ġproper": 1973,
      "ĠChristian": 1974,
      "Ġ2008": 1975,
      "Ġtimes": 1976,
      "ĠEn": 1977,
      "Ġprim": 1978,
      "most": 1979,
      "hers": 1980,
      "Ġlocated": 1981,
      "Ġspecies": 1982,
      "ideo": 1983,
      "ban": 1984,
      "Ġclos": 1985,
      "atter": 1986,
      "ama": 1987,
      "Ġproduction": 1988,
      "Ġhaving": 1989,
      "thern": 1990,
      "Ġconf": 1991,
      "eneral": 1992,
      "Ġreceived": 1993,
      "aut": 1994,
      "Ġareas": 1995,
      "Ġbre": 1996,
      "ĠBel": 1997,
      "eum": 1998,
      "Ġattempt": 1999,
      "ccording": 2000,
      "ote": 2001,
      "reg": 2002,
      "ows": 2003,
      "Ġengine": 2004,
      "ours": 2005,
      "Ġview": 2006,
      "arian": 2007,
      "sequ": 2008,
      "BC": 2009,
      "Ġ||": 2010,
      "ype": 2011,
      "ĠDiv": 2012,
      "Ġcaus": 2013,
      "ĠEar": 2014,
      "ĠPres": 2015,
      "zer": 2016,
      "ape": 2017,
      "Ġcareer": 2018,
      "ÃŃ": 2019,
      "Ġdeb": 2020,
      "Ġpost": 2021,
      "anish": 2022,
      "Ġversion": 2023,
      "Ġfe": 2024,
      "ĠArt": 2025,
      "ĠUnion": 2026,
      "Ġ2011": 2027,
      "Ġside": 2028,
      "ware": 2029,
      "ĠGreek": 2030,
      "ev": 2031,
      "Ġproduc": 2032,
      "ĠBra": 2033,
      "ael": 2034,
      "Ġsour": 2035,
      "ĠPark": 2036,
      "Ġson": 2037,
      "Ġ2009": 2038,
      "outhern": 2039,
      "Ġide": 2040,
      "Ġtri": 2041,
      "ĠRec": 2042,
      "Ġlow": 2043,
      "rated": 2044,
      "ope": 2045,
      "co": 2046,
      "Ġsw": 2047,
      "ĠAmerica": 2048,
      "aken": 2049,
      "aur": 2050,
      "Ġwritten": 2051,
      "avy": 2052,
      "Ġsomet": 2053,
      "udd": 2054,
      "Ġsug": 2055,
      "Ġspecial": 2056,
      "Ġanal": 2057,
      "Ġanim": 2058,
      "Ġrese": 2059,
      "Ġship": 2060,
      "ĠEast": 2061,
      "Ġchildren": 2062,
      "Ġappl": 2063,
      "mpire": 2064,
      "ained": 2065,
      "ential": 2066,
      "bo": 2067,
      "Ġsent": 2068,
      "ront": 2069,
      "Ġbase": 2070,
      "abor": 2071,
      "Ġwrote": 2072,
      "ificant": 2073,
      "Ġlargest": 2074,
      "Ġnov": 2075,
      "Ġright": 2076,
      "23": 2077,
      "Ġexist": 2078,
      "ĠAustralian": 2079,
      "idence": 2080,
      "Ġrul": 2081,
      "Ġtake": 2082,
      "Ġgroups": 2083,
      "Ġer": 2084,
      "ances": 2085,
      "Ġtotal": 2086,
      "aint": 2087,
      "ĠAustralia": 2088,
      "Ġprevious": 2089,
      "Ġbusiness": 2090,
      "Ġdied": 2091,
      "ampionship": 2092,
      "hod": 2093,
      "Ġworks": 2094,
      "Ġcountries": 2095,
      "Ġprofess": 2096,
      "Ġbelie": 2097,
      "ĠDavid": 2098,
      "Ġtest": 2099,
      "Ġindivid": 2100,
      "Ġofficial": 2101,
      "Ġgen": 2102,
      "Ġ0": 2103,
      "Ġbroad": 2104,
      "acy": 2105,
      "itive": 2106,
      "Ġmean": 2107,
      "Ġcase": 2108,
      "Ġinternational": 2109,
      "ĠGermany": 2110,
      "Ġgrow": 2111,
      "oyal": 2112,
      "Ġindepend": 2113,
      "Ġsee": 2114,
      "inister": 2115,
      "Ġ189": 2116,
      "Ġalthough": 2117,
      "Ġ2012": 2118,
      "cient": 2119,
      "ways": 2120,
      "Ġrelig": 2121,
      "Ġrelations": 2122,
      "ĠSan": 2123,
      "Ġcover": 2124,
      "Ġ2000": 2125,
      "serv": 2126,
      "ĠHol": 2127,
      "ĠAct": 2128,
      "ĠArab": 2129,
      "here": 2130,
      "ators": 2131,
      "Ġreal": 2132,
      "Ġdet": 2133,
      "Ġproduct": 2134,
      "wh": 2135,
      "off": 2136,
      "Ġstre": 2137,
      "Ġfunction": 2138,
      "Ġsignificant": 2139,
      "raw": 2140,
      "Ġdoes": 2141,
      "Ġmater": 2142,
      "atural": 2143,
      "Ġusually": 2144,
      "Ġposition": 2145,
      "itu": 2146,
      "right": 2147,
      "rest": 2148,
      "Ġbody": 2149,
      "Ġattack": 2150,
      "na": 2151,
      "Ġwee": 2152,
      "Ġbest": 2153,
      "ability": 2154,
      "Ġcreated": 2155,
      "Ġ2004": 2156,
      "Ġserved": 2157,
      "Ġstates": 2158,
      "ounced": 2159,
      "self": 2160,
      "ĠPort": 2161,
      "ani": 2162,
      "iforn": 2163,
      "Ġshould": 2164,
      "iction": 2165,
      "ached": 2166,
      "Ġproble": 2167,
      "iddle": 2168,
      "Ġsepar": 2169,
      "ĠAfrican": 2170,
      "forman": 2171,
      "Ġdecl": 2172,
      "ĠParty": 2173,
      "ĠGod": 2174,
      "Ġvol": 2175,
      "iation": 2176,
      "ĠGl": 2177,
      "Ġtreat": 2178,
      "Ġhost": 2179,
      "iment": 2180,
      "Ġfac": 2181,
      "ĠBlack": 2182,
      "aff": 2183,
      "Ġnet": 2184,
      "rain": 2185,
      "ĠCro": 2186,
      "ensive": 2187,
      "oms": 2188,
      "mit": 2189,
      "Ġdev": 2190,
      "Ġel": 2191,
      "ĠRiver": 2192,
      "bor": 2193,
      "ĠMich": 2194,
      "ington": 2195,
      "ending": 2196,
      "Ġhalf": 2197,
      "ĠHouse": 2198,
      "otes": 2199,
      "Ã³": 2200,
      "Ġproject": 2201,
      "Ġbuilding": 2202,
      "Ġ25": 2203,
      "Ġstrong": 2204,
      "Ġarg": 2205,
      "ummer": 2206,
      "Ġ2014": 2207,
      "Ġvill": 2208,
      "ification": 2209,
      "Ġdest": 2210,
      "Ġsocial": 2211,
      "ĠWhen": 2212,
      "ĠJew": 2213,
      "ĠIndian": 2214,
      "Ar": 2215,
      "ournal": 2216,
      "utes": 2217,
      "Ġdistrict": 2218,
      "nect": 2219,
      "Ġ1990": 2220,
      "Ġage": 2221,
      "Ġmy": 2222,
      "ĠTr": 2223,
      "Ġsystems": 2224,
      "Ġ2013": 2225,
      "30": 2226,
      "Ġyoung": 2227,
      "194": 2228,
      "ĠMon": 2229,
      "Ġothers": 2230,
      "ication": 2231,
      "ĠAward": 2232,
      "Ġpe": 2233,
      "val": 2234,
      "Ġtw": 2235,
      "Ġstudy": 2236,
      "aper": 2237,
      "ĠPer": 2238,
      "rica": 2239,
      "Ġfurther": 2240,
      "mb": 2241,
      "ĠArmy": 2242,
      "ĠRes": 2243,
      "Ġder": 2244,
      "ĠDivision": 2245,
      "used": 2246,
      "Ġke": 2247,
      "field": 2248,
      "ifornia": 2249,
      "Ġpri": 2250,
      "Ġlight": 2251,
      "iqu": 2252,
      "Ġcontinued": 2253,
      "Ġfather": 2254,
      "Ġdescribed": 2255,
      "Ġnext": 2256,
      "Ġspace": 2257,
      "iol": 2258,
      "ĠPaul": 2259,
      "ĠNo": 2260,
      "ĠFrance": 2261,
      "ude": 2262,
      "Ġsuggest": 2263,
      "Ġmaterial": 2264,
      "Ġaddition": 2265,
      "ĠKingdom": 2266,
      "imate": 2267,
      "Ġtex": 2268,
      "Ġestablish": 2269,
      "ĠSome": 2270,
      "writ": 2271,
      "Ġ24": 2272,
      "ĠCath": 2273,
      "Ġcell": 2274,
      "ĠSm": 2275,
      "ades": 2276,
      "ari": 2277,
      "Ġking": 2278,
      "ĠSy": 2279,
      "Ġmoved": 2280,
      "play": 2281,
      "unicip": 2282,
      "iers": 2283,
      "ĠNor": 2284,
      "bit": 2285,
      "Ġpoin": 2286,
      "ha": 2287,
      "History": 2288,
      "Ġtitle": 2289,
      "ÅŁ": 2290,
      "Ġmethod": 2291,
      "Ġhold": 2292,
      "atin": 2293,
      "hel": 2294,
      "Ġhouse": 2295,
      "Ġborn": 2296,
      "Ġmust": 2297,
      "now": 2298,
      "ify": 2299,
      "uf": 2300,
      "ĠMor": 2301,
      "Ġmot": 2302,
      "Ġphil": 2303,
      "ĠCalifornia": 2304,
      "As": 2305,
      "ush": 2306,
      "Ġinterest": 2307,
      "berg": 2308,
      "mon": 2309,
      "Ġtheory": 2310,
      "icle": 2311,
      "Ġgr": 2312,
      "Ġeither": 2313,
      "ett": 2314,
      "Ġgood": 2315,
      "Ġ188": 2316,
      "Ġord": 2317,
      "ĠDist": 2318,
      "enced": 2319,
      "uel": 2320,
      "Ġmass": 2321,
      "Un": 2322,
      "Ġfail": 2323,
      "Ġblack": 2324,
      "incip": 2325,
      "ky": 2326,
      "Ġobject": 2327,
      "Ġbar": 2328,
      "itect": 2329,
      "195": 2330,
      "utions": 2331,
      "ements": 2332,
      "Ġmer": 2333,
      "arent": 2334,
      "Ġformed": 2335,
      "pecially": 2336,
      "de": 2337,
      "Ġforces": 2338,
      "Ġ2015": 2339,
      "ma": 2340,
      "Ġ1980": 2341,
      "Ġearli": 2342,
      "Ġstyle": 2343,
      "Ġavail": 2344,
      "itar": 2345,
      "ula": 2346,
      "ĠGro": 2347,
      "Ġdays": 2348,
      "duction": 2349,
      "Ġ[": 2350,
      "ĠRober": 2351,
      "Ġhow": 2352,
      "Ġ()": 2353,
      "ico": 2354,
      "Ġcal": 2355,
      "ĠWestern": 2356,
      "ĠDuring": 2357,
      "Ġperforman": 2358,
      "Ġsite": 2359,
      "ising": 2360,
      "umn": 2361,
      "II": 2362,
      "order": 2363,
      "Ġ2003": 2364,
      "ibr": 2365,
      "Ġrev": 2366,
      "ĠLa": 2367,
      "ĠAfrica": 2368,
      "ĠGeorge": 2369,
      "Ġtro": 2370,
      "ria": 2371,
      "bers": 2372,
      "He": 2373,
      "pite": 2374,
      "asing": 2375,
      "Ġ186": 2376,
      "Ġpriv": 2377,
      "Ġpresident": 2378,
      "aries": 2379,
      "ĠEmpire": 2380,
      "ĠCanadian": 2381,
      "sy": 2382,
      "Ġoffer": 2383,
      "Ġfull": 2384,
      "Ġwid": 2385,
      "Ġcommunity": 2386,
      "Ġcoach": 2387,
      "Ġlaun": 2388,
      "Ġnever": 2389,
      "ĠEm": 2390,
      "ki": 2391,
      "Ġwent": 2392,
      "Ġ2001": 2393,
      "ĠPal": 2394,
      "Ġenc": 2395,
      "Ġcirc": 2396,
      "ĠGreat": 2397,
      "Ġliter": 2398,
      "ulated": 2399,
      "Ġ2002": 2400,
      "ston": 2401,
      "hib": 2402,
      "Ġ100": 2403,
      "Com": 2404,
      "Ġrecogn": 2405,
      "ĠPresident": 2406,
      "ĠBu": 2407,
      "Ġresearch": 2408,
      "ĠYou": 2409,
      "bon": 2410,
      "Ġpolitician": 2411,
      "ĠRich": 2412,
      "ateg": 2413,
      "Ġfind": 2414,
      "Ġmaking": 2415,
      "etic": 2416,
      "Ġfree": 2417,
      "25": 2418,
      "ĠIndia": 2419,
      "ills": 2420,
      "arn": 2421,
      "Ġobserv": 2422,
      "Ġemploy": 2423,
      "Ġrail": 2424,
      "ĠSl": 2425,
      "artment": 2426,
      "Ã§": 2427,
      "Ġelection": 2428,
      "imately": 2429,
      "ique": 2430,
      "Ġlost": 2431,
      "Ġterrit": 2432,
      "ĠJames": 2433,
      "Ġstory": 2434,
      "Ġlanguages": 2435,
      "Ġvict": 2436,
      "Ġstudents": 2437,
      "ĠDes": 2438,
      "enc": 2439,
      "viron": 2440,
      "ened": 2441,
      "Ġinvest": 2442,
      "Ġfounded": 2443,
      "chie": 2444,
      "ĠMart": 2445,
      "Ġ21": 2446,
      "Ġmale": 2447,
      "ĠGeneral": 2448,
      "Ġ1999": 2449,
      "Ġannounced": 2450,
      "Ġdiscover": 2451,
      "Ġfootballer": 2452,
      "Ġrange": 2453,
      "AS": 2454,
      "ĠDay": 2455,
      "Ġ187": 2456,
      "Ġhimself": 2457,
      "Ġepis": 2458,
      "Ġoccur": 2459,
      "Ġtransl": 2460,
      "Ġbecom": 2461,
      "ples": 2462,
      "het": 2463,
      "ĠRepublic": 2464,
      "Ġcross": 2465,
      "Ġadminist": 2466,
      "ĠScott": 2467,
      "fic": 2468,
      "Ġ2016": 2469,
      "ĠPress": 2470,
      "Ġeducation": 2471,
      "Ġfri": 2472,
      "ĠCouncil": 2473,
      "face": 2474,
      "Ġmid": 2475,
      "ĠQu": 2476,
      "Ġleast": 2477,
      "Ġrock": 2478,
      "inter": 2479,
      "Ġseen": 2480,
      "oviet": 2481,
      "Ġz": 2482,
      "ĠWith": 2483,
      "inese": 2484,
